{"data":
[
  {"id":1,"attributes":{"Title":"Cambio de Aceite","createdAt":"2024-03-11T11:48:20.298Z","updatedAt":"2024-03-14T09:49:35.579Z","publishedAt":"2024-03-13T09:31:48.824Z","imagen": "../../../resources/aceite.webp","Precio":"50€","Descripcion":"Un cambio de aceite es un procedimiento de mantenimiento esencial para cualquier vehículo motorizado. Implica varias etapas clave para garantizar que el motor funcione de manera óptima y prolongue su vida útil.\n\nEn primer lugar, se coloca el vehículo en una superficie plana y se asegura de que el motor esté frío para evitar quemaduras. Luego, se levanta el vehículo usando un gato hidráulico y se asegura con soportes para garantizar la seguridad durante el proceso.\n\nDespués de ubicar el tapón de drenaje del aceite en el cárter del motor, se coloca una bandeja de drenaje debajo y se afloja el tapón para permitir que el aceite usado se drene completamente. Mientras el aceite se está drenando, es común también reemplazar el filtro de aceite, que se encuentra generalmente en una ubicación accesible cerca del cárter.\n\nUna vez que el aceite usado ha sido completamente drenado y el filtro de aceite ha sido reemplazado, se vuelve a colocar el tapón de drenaje en su lugar y se aprieta con la fuerza adecuada para evitar fugas. Luego, se procede a llenar el motor con aceite nuevo utilizando el tapón de llenado correspondiente.\n\nEs fundamental utilizar el tipo y la cantidad de aceite recomendados por el fabricante del vehículo para garantizar un rendimiento óptimo. Una vez que se ha agregado el aceite nuevo, se verifica el nivel con la varilla de medición y se ajusta según sea necesario para asegurarse de que esté dentro del rango adecuado.\n\nDespués de encender el motor durante unos minutos para permitir que el aceite se distribuya por todo el sistema, se apaga el motor y se verifica nuevamente el nivel de aceite para asegurarse de que esté correcto. Cualquier exceso de aceite se drena y se limpia cualquier derrame para mantener el área limpia y segura.\n\nFinalmente, se registra la fecha y el kilometraje del cambio de aceite en el manual del propietario del vehículo o en un registro de mantenimiento para llevar un seguimiento adecuado del intervalo de cambio de aceite. Este proceso completo asegura que el motor esté bien lubricado y protegido, lo que contribuye a un rendimiento óptimo y una vida útil prolongada del vehículo."}},
  {"id":2,"attributes":{"Title":"Cambio de frenos","createdAt":"2024-03-14T09:07:52.186Z","updatedAt":"2024-03-14T09:54:15.851Z","publishedAt":"2024-03-14T09:08:51.106Z","imagen": "../../../resources/frenos.webp","Precio":"70€","Descripcion":"Un cambio de frenos es un proceso crucial para mantener la seguridad y el rendimiento de un vehículo. Comienza desmontando las ruedas y accediendo al conjunto de frenos, que incluye las pastillas y los rotores. Se inspeccionan visualmente en busca de desgaste, grietas u otros daños. Si las pastillas están desgastadas o los rotores presentan irregularidades, se procede a su reemplazo.\n\nLas pinzas de freno se retiran para acceder a las pastillas, las cuales se cambian y se colocan las nuevas, asegurándose de que estén correctamente alineadas. Si es necesario, se reemplazan también los rotores. Luego se vuelven a montar las pinzas de freno y se aprietan los pernos de montaje según las especificaciones del fabricante.\n\nTras el reensamblaje de los frenos, se montan las ruedas nuevamente y se aprietan las tuercas en un patrón cruzado para garantizar una distribución uniforme de la fuerza. Después, se baja el vehículo al suelo y se ajustan las tuercas de las ruedas con una llave de torque.\n\nPara finalizar, se realiza una prueba de frenado suave en un área segura para asegurarse de que los frenos respondan correctamente. Este proceso completo garantiza que el sistema de frenos funcione correctamente y brinde un rendimiento óptimo para mantener la seguridad en la carretera."}},
  {"id":3,"attributes":{"Title":"Cambio de neumaticos","createdAt":"2024-03-14T09:28:10.718Z","updatedAt":"2024-03-14T09:51:09.577Z","publishedAt":"2024-03-14T09:40:44.017Z","imagen": "../../../resources/neumaticos.webp","Precio":"70€","Descripcion":"Un cambio de neumáticos es un proceso esencial para mantener la seguridad y el rendimiento de un vehículo. Comienza aflojando las tuercas de las ruedas con una llave adecuada mientras el vehículo está en reposo. Luego, se levanta el vehículo con un gato hidráulico, asegurándose de colocarlo en un punto seguro del chasis según las instrucciones del fabricante.\n\nUna vez que el vehículo está levantado, se retiran las tuercas por completo y se quitan las ruedas antiguas. Es un buen momento para inspeccionar los neumáticos en busca de desgaste irregular, cortes u otros daños que puedan comprometer la seguridad. También se verifica el estado de las llantas para detectar posibles daños.\n\nDespués de verificar que las nuevas llantas son las correctas para el vehículo y que están en buenas condiciones, se procede a montarlas en los cubos de las ruedas. Se aprietan las tuercas en un patrón cruzado para asegurar un ajuste uniforme.\n\nCon las nuevas ruedas en su lugar, se baja cuidadosamente el vehículo al suelo y se retira el gato. Luego, se aprietan las tuercas finales con una llave de torque, siguiendo las especificaciones del fabricante para garantizar la seguridad.\n\nEs importante verificar la presión de los neumáticos y ajustarla según las recomendaciones del fabricante. Una vez completado el cambio, se realiza una inspección final para asegurarse de que todas las tuercas estén bien apretadas y de que no haya objetos extraños cerca de las ruedas.\n\nEl cambio de neumáticos es un procedimiento relativamente sencillo pero crucial para garantizar un manejo seguro y eficiente del vehículo. Es recomendable realizarlo regularmente según las recomendaciones del fabricante y, si no está seguro, buscar la ayuda de un profesional."}}],
  "meta":{"pagination":{"page":1,"pageSize":25,"pageCount":1,"total":3}}}